
/* Class = "NSMenuItem"; title = "缩放 50%"; ObjectID = "9"; */
"9.title" = "缩放 50%";

/* Class = "NSMenuItem"; title = "缩放 100%"; ObjectID = "10"; */
"10.title" = "缩放 100%";

/* Class = "NSMenu"; title = "菜单"; ObjectID = "11"; */
"11.title" = "菜单";

/* Class = "NSMenuItem"; title = "缩放 25%"; ObjectID = "12"; */
"12.title" = "缩放 25%";

/* Class = "NSMenuItem"; title = "缩放 10%"; ObjectID = "13"; */
"13.title" = "缩放 10%";
